ack
curl
dnscrypt-proxy
dnsmasq
fasd
git
git-extras
h2
haskell-stack
heroku-toolbelt
llvm
neovim
nginx
redis
sbt
scala
sshfs
task
the_silver_searcher
tmux
tree
vim
watch
zookeeper
